[File]
Author=Lieba Natur Brilian (naturbrilian), Zed Kriegsmarine (Eraise)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1057
Name=Indonesian (ID)
VersionId=5100

[About]
B1=Tutup
Caption=Tentang
L1=Dukungan:
L2=Pembuat:
L4=Desainer:
L5=Lisensi
L6=Catatan Perubahan

[Actions]
EqualizerFrame=Ekualiser
Form.AutoHide=Mode: mengambang dengan auto-hide
Form.DockTo=Dock
Form.DockToEdges=ke sisi kiri layar|ke sisi kanan layar|ke sisi atas layar|ke sisi bawah layar
Form.DoMaximize=Maksimalkan
Form.Fixed=Mode: fixed
Form.Float=Mode: mengambang
Form.LockPlacement=Sematkan posisi jendela
Form.Maximize=Maksimalkan|Mengecilkan
Form.Minimize=Minimalkan
Form.StayOnTop=Tetap Di Atas
Form.Undock=Undock
Form.Visible=%s - tampilkan|%s - sembunyikan
PlaylistFrame=Playlist
QuickSearch=Pencarian cepat
Tabs.ScrollDown=Gulir tab ke belakang
Tabs.ScrollUp=Gulir tab ke depan
Visuals.VisualMenu=Daftar visualisasi

[AddLinkDialog]
btnOk=OK
Caption=Tambah tautan
lbLink=Tautan streaming:
lbName=Nama:

[AIMP]
acCopyTo=Salin ke...
acFormsTogglePlaylistVisibility.h=Tampilkan/Sembunyikan playlist
acFormsTogglePlaylistVisibility=Playlist
acHelp=Bantuan
acMainAddFiles.h=Tambah File
acMainAddFiles=File
acMainAddFolder.h=Tambah Folder
acMainAddFolder=Folder
acMainAddPlaylist.h=Tambah Playlist
acMainAddPlaylist=Playlist
acMainAddURL.h=Tambah URL
acMainAddURL=URL
acMainBookmarksManager=Pengelola Bookmark
acMainDSPManager=Efek Suara
acMainDSPManagerCrossMixing=Efek Suara: Mixing
acMainDSPManagerEQ=Efek Suara: Ekualiser
acMainDSPManagerSilenceRemover=Efek Suara: Silence Remover
acMainDSPManagerSoundEffects=Efek Suara: Umum
acMainDSPManagerVolumeNormalization=Efek Suara: Volume
acMainExit.h=Tutup AIMP
acMainMinimize.h=Minimalkan / Maksimalkan
acMainOpenFiles.h=Buka semua file
acMainOpenFiles=Buka file
acMainOpenFolder=Buka folder
acMainOpenPlaylist.h=Impor playlist
acMainOpenPlaylist=Impor playlust
acMainStayOnTop=Tetap di atas
acMLCompressDB=Kompres database
acMLDeleteAll=Hapus semua file dari database
acMLEditBookmark=Edit bookmark...
acMLGroupingTreeDeleteSelected=Hapus dari database
acMLGroupingTreeDeleteSelectedPhysically=Hapus secara permanen
acMLLabelsDialog=Label...
acMLMakeReport=Laporkan...
acMLMissedFiles=Cari file yang tidak ada...
acMLPlayFiles=Mainkan semua
acMLPlaySelectedFiles=Mainkan file yang dipilih
acMLReloadTagsForAllFiles=Muat ulang tag untuk semua file
acMLReloadTagsForSelectedFiles=Muat ulang tag untuk file yang dipilih
acMLResetStats=Kembalikan stats untuk semua file
acMLResetStatsForSelectedFiles=Kembalikan stats untuk file yang dipilih
acMLTableDeleteSelected=Hapus yang dipilih dari database
acMLTableSendFilesToActivePlaylist=Tambahkan ke playlist aktif
acMoveTo=Pindahkan ke...
acOpenFolder=Buka Folder
acOptionHotkeys.h=Opsi tombol pintasan
acOptionHotkeys=Tombol pintasan
acOptionLangs.h=Pengaturan bahasa
acOptionLangs=Bahasa
acOptionPlugins.h=Pengaturan plugin
acOptionPlugins=Plugin
acOptions=Preferensi
acOptionShutdown.h=Opsi penjadwal
acOptionShutdown=Penjadwal
acOptionSkins.h=Pengaturan tampilan
acOptionSkins=Skin
acPlayableFileCopyFileToClipboard.h=Salin file ke clipboard
acPlayableFileCopyInfoToClipboard.h=Salin info file ke clipboard
acPlayableFileCopyToLastPath.h=Salin file yang sedang diputar ke folder yang terakhir dipilih
acPlayableFileDeletePhysically=Hapus permanen file yang dimainkan saat ini
acPlayableFileNextBookmark=Penanda berikutnya
acPlayableFilePrevBookmark=Penanda sebelumnya
acPlayableFileShowFileInfo=Info file saat ini
acPlayableFileShowQTE.h=Ubah tag
acPlayableFileToggleSwitchInPlaylist.h=Mainkan (aktifkan / matikan)
acPlayerCrossMixing=Cross-Mixing: on / off
acPlayerJumpToTime=Lompat ke waktu
acPlayerNextTrack=Trek berikutnya
acPlayerPauseOnNextTrack=Tangguhkan pemutaran di awal trek berikutnya
acPlayerPlayPause=Putar/Jeda
acPlayerPrevTrack=Trek sebelumnya
acPlayerRadioCapture=Radio capture
acPlayerRadioCaptureSingleTrack=Radio capture (hanya satu trek)
acPlayerRepeat=Putar ulang
acPlayerRepeatPartAB=Ulangi di bagian "А-B"
acPlayerSeekBackward.h=Seek backward
acPlayerSeekForward.h=Seek forward
acPlayerShuffle=Acak
acPlayerSpeedDecrease=Kecepatan: decrease
acPlayerSpeedIncrease=Kecepatan: increase
acPlayerSpeedResetToDefaults=Kecepatan: Reset ke default
acPlayerStop.h=Hentikan pemutaran latar belakang
acPlayerStopAtEnd.h=Hentikan pemutaran latar belakang setelah file saat ini
acPlayerTempoDecrease=Tempo: turunkan
acPlayerTempoIncrease=Tempo: tingkatkan
acPlayerTempoResetToDefaults=Tempo: kembalikan ke semula
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Mute (On / Off)
acPlayerVolumeMute=Bisu
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks=Tambah ke bookmark
acPlaylistAddSelectedToQueue=Tambahkan ke queue
acPlaylistClose=Tutup playlist
acPlaylistCloseOthers=Tutup playlist lainnya
acPlaylistCopySelectedToClipboard=Salin file yang dipilih ke clipboard
acPlaylistDeleteAll=Hapus semua
acPlaylistDeleteDuplicates=Hapus duplikat
acPlaylistDeleteNonExists=Hapus yang tidak tersedia
acPlaylistDeleteNonSelected=Hapus semua file kecuali yang dipilih
acPlaylistDeleteSelected=Hapus file yang dipilih
acPlaylistDeleteSelectedPhysically=Hapus file yang dipilih secara permanen
acPlaylistDeleteSwitchedOff=Hapus file yang dinonaktifkan
acPlaylistDeleteSwitchedOffPhysically=Hapus file yang dinonaktifkan secara permanen
acPlaylistFindInML=Cari di Perpustakaan Musik
acPlaylistFindNewFiles=Cari file baru
acPlaylistFocusedItemShowQTE=Info file
acPlaylistInsertAfterPlayingItem=Sisipkan setelah dimainkan
acPlaylistInsertToQueueBeginning=Tambahkan ke queue awal
acPlaylistNew=Playlist baru
acPlaylistNext.h=Playlist berikutnya
acPlaylistNextAndPlay.h=Mainkan playlist berikutnya
acPlaylistPlayFocusedItem.h=Mainkan file yang dipilih
acPlaylistPlayFocusedItem=Mainkan
acPlaylistPlayPrevious=Mainkan playlist terakhir
acPlaylistPrev.h=Playlist sebelumnya
acPlaylistPrevAndPlay.h=Mainkan playlist sebelumnya
acPlaylistReloadFromPreimage=Muat ulang data dari preimage
acPlaylistRemoveSelectedFromQueue=Hapus dari queue
acPlaylistRename=Ganti nama playlist
acPlaylistReverse.h=Urutkan: invert
acPlaylistReverse=Invert
acPlaylistSave=Ekspor playlist
acPlaylistSortByArtist=Urutkan berdasarkan artis
acPlaylistSortByDuration=Urutkan berdasarkan durasi
acPlaylistSortByFileName=Urutkan berdasarkan folder
acPlaylistSortByTitle=Urutkan berdasarkan judul
acPlaylistSortRandomize.h=Mengurut: randomize
acPlaylistSortRandomize=Randomize
acQueueClear=Hapus queue
acQueueManager=Pengelola queue
acSearchAdvanced=Pencarian lanjutan
acSearchQuick=Pencarian cepat (Mulai / lanjutkan)
acSendToAudioConverter.h=Kirim ke Konversi Audio
acSendToAudioConverter=Konversi Audio
acSendToTagEditor.h=Kirim ke tag editor
acSendToTagEditor=Editor tag
acUtilsAudioConverter=Konversi Audio
acUtilsAudioLibrary=Perpustakaan Musik
acUtilsTagEditor=Editor Tag
acVisualExitFromFullScreen=Keluar dari Tampilan layar penuh
acVisualFullScreen=Tampilkan layar penuh
acVisualNext.h=Visualisasi berikutnya
acVisualPrev.h=Visualisasi sebelumnya
CategoryMenu=Kategori
CategoryOptions=Pilihan
ClearPls=Hapus playlist
CM_DEL=Hapus dari playlist
CM_SEL=Pilih file
CountLabel.h=Menghitung file di playlist
ItmEQPos=Tampilkan ekualiser di sebelah kiri
LengthLabel.h=Total durasi
miBMLocateInSource=Lokasi
miBMPlaySelectedFromBeginning=Mainkan file yang dipillih dari awal
miBMResetTimestamp=Reset timestamp
miCountdown=Hitung mundur
miGroupBy=Kelompokkan menurut...
miMLBookmarks=Bookmark
miMLCreateDynPlaylist=Buat smart playlist
miMLGroupingPreset=Pengelompokan
miMLGroupingPresetAdd=Tambah...
miMLGroupingPresetEdit=Edit...
miMLGroupingPresetRemove=Hapus
miMLLabelsExclude=Unset label
miMLLabelsInclude=Set label
miMLManageDB=Database
miMLReload=Refresh...
miMLTableSendToPlaylist=Kirim ke playlist
miMLTableViewAlbumThumbnails=Lihat: Gambar dalam Album
miMLTableViewDefault=Lihat: Tabel
miMLTableViewGroupDetails=Lihat: Detail grup
miPersonalSettings=Pengaturan personal
miPlaylistNewSmart=Smart playlist baru
miPreimageSettings=Pengaturan preimage
miRadioCaptureStop=Hentikan tangkapan
miRadioCatalogs=Katalog Radio Internet
miReadOnly=Kunci perubahan
miRemoval=Pemindahan
miSelectAll=Pilih semua
miSelectNone=Tidak ada yang dipilih
miSelectPls=Pilih playlist
miSelectSwitchedOn=Pilih semua diaktifkan
miSendTo=Kirim ke
miSendToPlaylist=Kirim ke playlist lainnya
miSortByPatternOptions=Preferensi
miSortRandomizeGroupItems=Acak item grup
miSortRandomizeGroups=Acak grup
miSortRandomizeGroupsAndItItems=Acak grup dan itemnya
miSwitchOff=Nonaktifkan
miSwitchOn=Aktifkan
N6=Muat ulang tag
N7=Tugas terjadwal terdekat:
N20=Queue
N22=Tray
N31=Mode visualisasi
N34=Tambahkan
N35=Mode window
N36=Ekualiser
N37=Jendela visualisasi
N38=(sembunyikan semua)
N39=Edit
N40=Visualisasi
N41=Skin
N43=Bantuan
N47=Keluar
N56=Utilitas
N70=Tangguhkan pintasan global
N75=Utilitas
N79=Tampilkan saat ini
N80=Buka preset
N81=Simpan preset
N83=Kembalikan semua pengaturan efek
N84=Kembalikan pengaturan ekualiser
N85=Perluas
N86=Lebarkan
N90=Pemutar
N91=Putar/Jeda
N92=Stop
N93=Tambah File
N95=Trek sebelumnya
N96=Trek selanjutnya
N98=Volume
N114=Gabungkan dengan kategori yang serupa
N115=Gabungkan semua kategori yang serupa
pmAdd.h=Tambahkan menu item
pmDelete.h=Hapus menu item
pmEqualizer.h=Pengaturan Ekualiser
pmMainMenu.h=Menu utama
pmManagePlaylist.h=Manajemen playlist
pmMisc.h=Misc menu
pmMLDelete.h=Hapus menu item
pmMLGroupingPresets.h=Grouping Presets
pmMLLabels.h=Menu label
pmMLMainMenu.h=Menu utama - perpustakaan musik
pmMLMisc.h=Misc menu
pmMLTableViews.h=Lihat
pmNewPlaylist.h=Playlist  Baru...
pmPlaylistList.h=Daftar playlist
pmQuickOptions.h=Pengaturan cepat
pmSorting.h=Urutkan menu item
pmUtilities.h=Utilitas
SentToNewPLS=Ke daftar putar baru
SizeLabel.h=Ukuran file di playlist
TCFixFloat=Sematkan bar yang mengambang
TL=Simpan daftar trek
TrayCotnrol=Tampilkan Pemutar Mini

[AIMPBookmarkEditDialog]
Caption=Mengedit Bookmark
L1=Judul:
L2=Jalur:
L3=Label:
L4=Penanda waktu:
L5=Komentar:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Konversi Selesai!
cbDontShowAgain=Jangan tampilkan lagi
Message=Nomor File: %0:s\n\nWaktu: %2:s\nWaktu (Avg): %3:s\n\nInput: %5:s\nOutput: %6:s\nSimpan: %4:s

[AIMPFindMissedFilesDialog]
acApply=Terapkan saat diperiksa
acFind=Cari...
acRemoveSelected=Hapus yang dipilih dari DB
acReplace=Timpa nama file...
Caption=File tidak ditemukan

[AIMPML]
Added=Ditambahkan
Album=Album
AlbumArtist=Artis Album
Artist=Artis
BitDepth=Bit Depth
Bitrate=Bitrate
BPM=BPM
Channels=Channel
Comment=Komentar
Composer=Komposer
Conductor=Konduktor
Copyrights=Hak cipta
CreatedAt=Dibuat Pada
DiskNumber=Disk #
Duration=Durasi
FileFormat=Format File
FileName=Nama File
FileSize=Ukuran File
Genre=Genre
Labels=Label
LastModification=Modifikasi File
LastPlayback=Pemutaran belakang terakhir
Lyricist=Penulis lirik
Mood=Mood
Name=Nama
PlaybackCount=Hitungan pemutaran belakang
Publisher=Publisher
Rating=Rating
SampleRate=Rate sampel
Source=Sumber
Timestamp=Penanda waktu
Title=Judul
TrackNumber=Trek #
URL=Tautan
UserMark=Rating pengguna
Year=Tahun

[AIMPML.Controls]
Customize=Kustomisasi
DataSourceList=Daftar Sumber Data
History=Histori Pemutaran belakang
NewLabel=Label baru
NewLabelDialog=Label baru...
None=(tidak ada)
ResetAllFilters=Kembalikan Semua Filter
ResetFilter=Kembalikan Filter
ShowAll=(tampilkan semua)
UnsetAllLabels=Batal set semua label

[AIMPML.Presets]
BestTracks.C=Lagu terbaik
BestTracks.V=%d teratas|Berperingkat tinggi
NewTracks.C=trek baru
NewTracks.V=Selama sehari|Selama tiga hari|Selama seminggu|Selama 2 minggu|Selama sebulan|Tidak pernah bermain

[AIMPML.Reports]
AlbumCount=Hitungan album:
ArtistCount=Hitungan artis:
Common=Statistik
FavoriteAlbums=Album Favorit (Top %d)
FavoriteArtists=Artis Favorit (Top %d)
FavoriteGenres=Genre favorit (Top %d)
FavoriteTracks=Trek favorit (Top %d)
GenreCount=Jumlah genre:
L1=Jumlah pemutaran:
L2=Jumlah trek
L3=Durasi total (~)
L4=Artis
L5=Didengarkan
L6=Total
TrackCount=Penghitungan trek:

[AIMPMLFilterEditorDialog]
btnCancel=Batal
btnOK=OK
Caption=Filter Parameter
pcpFilter=Penyaringan

[AIMPMLFilterEditorDialog.FilterControl]
C=Tambahkan rule
G=Tambahkan grup
Op0=sama
Op1=tidak sama
Op2=antara
Op3=kurang
Op4=kurang atau sama
Op5=lebih besar
Op6=lebih besar atau sama
Op7=termasuk
Op8=dimulai dengan
Op9=diakhiri dengan
Op10=adalah terakhir x hari
R=Hapus

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Kembalikan
Caption=Kustomisasi layout grup
GB1=Bidang untuk pengelompokan
GB2=Bidang untuk detil grup

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Bersihkan
btnEditFilter=Sunting...
Caption=Templat pengelompokan
L1=Namai-otomatis
L2=Grup oleh field
L3=Pengelompokan Kustom
lbName=Nama
lvAvailable=Bidang yang tersedia
lvGroup=Gunakan field

[AIMPMLLabelsDialog]
acMoveLeft=Set label
acMoveRight=Batal set label
acRemove=Hapus label
acRename=Namai ulang label
btnCancel=Batal
btnOK=OK
C1=Label
C2=Label yang tersedia
Caption=Label
L1=Masukkan nama label
L2=Tambah
miSetToAll=Terapkan untuk semua file
miUndoSetToAll=Batalkan: terapkan untuk semua file

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=File tidak ditemukan
c[1]=Sarankan penggantian
c[2]=Tingkat penyesuaian

[AIMPMLMonitoringSettingsDialog]
acAdd=Tambahkan
acDeleteAll=Hapus Semua
acDeleteSelected=Hapus yang Dipilih
acUpdate=Perbarui
btnClose=Tutup
Caption=Memantau file
CB1=Cari untuk file yang dipindahkan atau yang dinamai ulang
CB2=Hapus file yang tidak ada dari data base
CB3=Muat ulang tag
cbMinFD=Jika durasi kurang dari:
cbMinFS=Jika ukuran file kurang dari:
cbScanOnStartup=Periksa untuk file baru saat aplikasi dimulai
cbTrackChanges=Pantau untuk perubahan saat berjalan
GB1=Memantau
GB2=Lakukan saat pembaruan
gbFiltBy=Lewati file
L1=Jika ekstensi file:
L2=Klik tombol "perbarui" untuk memperbarui konten database perpustakaan musik
pcpFolders=Folder
pcpSettings=Pengaturan

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Folder
c[1]=Sub-folder

[AIMPMLPreimageDialog]
btnCancel=Batal
btnOK=OK
Caption=Smart Playlist - Perpustakaan Musik
cbLimitTo=Batasi angka trek dari:
cbSortBy=Urutkan berdasarkan:
pcpFilter=1. Filter
pcpPostProcess=3. Keluar
pcpSort=2. Urutkan

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Tambahkan
acDeleteAll=Hapus Semua
acDeleteSelected=Hapus yang Dipilih
btnCancel=Batal
btnOk=OK
Caption=Smart Playlist - folder
cbSyncOnChanges=Pantau perubahan saat menjalankan
cbSyncOnStartup=Periksa untuk perubahan saat aplikasi dimulai
L2=Lewati file dengan ekstensi yang diikuti:
pcpFolders=Folder
pcpSettings=Pengaturan

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Folder
c[1]=Sub-folder

[AIMPPlaylistPreimageDialog]
Caption=Daftar Putar Pintar - playlist
L1=Nama File\Tautan

[AIMPSendToDialogForm]
cbDefault=Terapkan sebagai default
cbSaveStructure=Simpan struktur jalur
gbAdditionals=File tambahan
gbPath=Jalur destinasi
gbRename=Namai ulang oleh templat
L1=Salin|Pindah
L2=Salin Ke|Pindahkan Ke
L3=Opsi Salin|Opsi Pindah
lbAdditionals=File yang disalin ke jalur tujuan bersama dengan file utama.\n; - pemisah, * - bagian dari file yang tidak diketahui

[ATEAutoNumerationForm]
Caption=Penomoran otomatis
L1=Dimulai dari

[ATEAutoTagForm]
C1=Sebelum diubah
C2=Setelah diubah
c[0]=Nama file
c[1]=Album
c[2]=Artis
c[3]=Genre
c[4]=Judul
c[5]=No Trek
c[6]=Tahun
c[8]=Jumlah lagu
Caption=Auto isi tag menggunakan nama file

[ATEChangeRegisterDialog]
Caption=Perubahan case / Transliterasi
CB1=Tag:
GB1=Tindakan:
L1=Kasus:
L2=Transliterasi:
L3=Bidang:

[ATEChaptersEditDialog]
acDelete.h=Hapus bagian yang dipilih
acDelete=Hapus yang dipilih
acEdit.h=Edit bagian yang dipilih
acEdit=Edit
acInsert.h=Tambah bagian
acInsert=Tambah
btnFastForward.h=Teruskan dengan cepat
btnPlayPause.h=Mulai / Jeda
btnRewind.h=Mundur
btnSave=Simpan..
Caption=Editor Chapter
tsVolume.h=Volume

[ATEChaptersFormatChooser]
btnSave=Simpan
Caption=Editor Chapter
GB1=Simpan sebagai:
RB1=Bagian, yang disematkan di file audio
RB2=CUE, yang disematkan di file audio
RB3=CUE,tempatkan sebagai file yang terpisah
RB4=Teks Biasa
W1=* Opsi ini tidak tersedia untuk format file audio

[ATEForm]
A0=Autonumeration
A1=Autonumeration (%s)
A2=Menamai ulang
A3=Ubah format ke "%s"
A4=Terapkan
A9=Lewati file yang sudah siap di analisa
acAnalysisBPM=Analisa yang dipilih
acEdit=Sunting semua Fields...
acEditChapters.h=Buat/edit bagian...
acRgAlbum=Scan yang dipilih: sebagai salah satu album
acRgFAlbum=Pindai yang dipilih: setiap folder sebagai album
acRgFile=Scan yang dipilih: tanpa album
acRgMAlbum=Scan yang dipilih: dapatkan album dari tag
acRgRemove=Hapus info ReplayGain dari tag
acScenarios=Skenario...
acSearchOnline.h=Auto-tagging melalui layanan daring...
acSearchOnlineAlbumArts=Cari album seni secara daring...
acSearchOnlineLyrics=Cari lirik secara daring...
aSave=Simpan
aTag.h=Penandaan-otomatis
B1.h=Mengubah case / Transliterasi
B5=Segarkan tag
btnBPM.h=BPM
btnLayout.h=Lihat Perubahan
btnRG.h=ReplayGain
btnScripts.h=Skenario
Caption=AIMP: Editor Tag Lanjutan
cbSubFolders=Dengan subfolder
lbNoData=(Tidak ada data untuk di pratinjau)
miDelete=Hapus
miDeletePhys=Hapus secara fiaik
miGroupBy=Grup Oleh
miGroupByFolder=Oleh Folder Induk
miGroupByNone=Tidak di kelompokkan
miJumpTo=Lompat ke folder...
miNumCfm=Tanyakan konfirmasi
miSoundOut=Opsi pemutaran
TM0=File di hard drive
TM1=File ditambahkan pengguna

[ATEForm.lvTable]
c[0]=№
c[1]=№ Disk
c[2]=Nama file
c[3]=Judul
c[4]=Artis
c[5]=Album
c[6]=Tahun
c[7]=Genre
c[8]=Bitrate
c[9]=Durasi
c[10]=Format
c[11]=Album Seni
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Ukuran
c[19]=Lirik
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Mencari... Silahkan tunggu
btnCancel=Batal
btnSave=Terapkan ke file
Caption=Auto-tagging melalui Layanan Daring
edSearchBox.b0=Cari
edSearchBox.th=Album, Artis
ErrorAuthorizationRequired=Tindakan ini memerlukan izin. Anda harus masuk dan mengizinkan aplikasi AIMP untuk mengoperasikan dengan ini. Setelah melakukannya, kirim permintaan Anda lagi.
vlbBindingHint=Untuk mengaitkan trek yang ditemukan dengan trek pengeditan, seret-dan-jatuhkan dari daftar atas ke bawah. \ nCatat bahwa perubahan akan diterapkan ke trek yang diperiksa saja.

[ATERenameForm]
btnRename=Namai ulang
Caption=Opsi penamaan ulang
CB1=Pratinjau
CB2=Bekerja dengan menyalin file
GB1=Namai ulang berdasarkan templat
GB2=Pindahkan file ke folder yang dipilih
GB3=Cari dan Timpa
GB4=Case
GB5=Transliterasi
L1=Cari:
L2=Anda dapat gunakan karakter "\" (%Y\%A - %T) untuk mengurutkan oleh folder
L3=Timpa dengan:

[ATESaveParams]
Caption=Opsi simpan

[ATEScenariosForm]
btnClose=Tutup
btnRun=Jalankan
btnStop=Hentikan
Caption=Skenario
cbPreviewMode=Mode Pratinjau
GB1=Skenario
lbPreviewMode=Dalam mode pratinjau, semua perubahan di skenario tidak di terapkan ke file aslinya

[AutoTag]
bOk=Terapkan
Caption=Isi Otomatis
CB1=Jangan mengisi bidang ini jika memiliki nilai

[CommonDialogs]
B1=OK
B2=Batal
B3=Folder Baru
BS=Ya|Tidak|OK|Batal|Dibatalkan|Ulangi|Abaikan|Semua|TidakUntukSemua|YaUntukSemua|Bantuan|Tutup
L1=Piliih Folder
L2=Sertakan SubFolder
MsgCaptions=Peringatan|Error|Informasi|Konfirmasi|
SA=Pilih semua
SN=Hapus yang dipilih

[ConfirmDialog]
B1=Timpa
B2=Timpa Semua
B3=Lewati
B4=Lewati Semua
B5=Namai ulang
B6=Batal
Caption=Timpa
gbFile1=Timpa file
gbFile2=Berdasarkan file baru

[CONTEXT]
0=&Buka dengan AIMP
1=&Mainkan
2=Tambahkan ke p&laylist
3=Tambahkan ke &antrian
4=Tambah ke &bookmark
5=&Sunting tag
6=&Konversi ke format lainnya
7=Buka di &playlist baru

[Converter]
actAddFiles=Tambahkan File
actAddFolders=Tambahkan Folder
actAddPlaylist=Tambah Playlist
actDeleteAll=Bersihkan
actDeleteSelected=Hapus yang Dipilih
actStop=Hentikan
bAdd.h=Tambahkan File / Folder
bDelete.h=Hapus File
bQuickOptions.h=Preferensi
bSettings=Preferensi
bStart=Mulai
Caption=AIMP: Konversi Audio
csCancel=Dibatalkan
csDone=Selesai
csError=Error
csPaused=Jeda
csWaiting=Menunggu
lbEncoder=Format:
lbMode=Mode Enkode
lbNormalizeVolume=Normalisasi volume:
lbTargetFileName=Namai ulang file:
lbTargetFolder=Pindahkan outpot ke:
lbTimeElapsed=Elapsed:
lbTimeLeft=Tersisa:
lbTotalProgress=Total proses:
lbVolumeNormalization=Normalisasikan Volume
miCloseAppWhenDone=Tutup aplikasi setelah konversi sukses
miDeleteSource=Hapus sumber file setelah sukses konversi
miHibernate=Hibernasi
miSavePathStructure=Simpan struktur direktori saat memindahkan file ke jalur target
miShutdown=Matikan
miShutdownWhenDone=Matikan komputer setelah selesai konversi
miSleep=Tidur
miUncheckSuccessful=Batal centang file yang ditandai di daftar setelah sukses mengkonversi
Modes=Sumber tunggal - file tunggal|Semua sumber - file tunggal|Folder tunggal - file tunggal

[Converter.lvTable]
c[0]=Nama
c[1]=Format
c[2]=Status
c[3]=№
c[4]=Nama file
c[5]=Target nama file

[ConverterEncoders]
bOk=OK
btnReset=Atur ulang ke default
cbAsInput=Sebagai sumber file
cbChangeFormat=Ubah Format
cbCorrectionFile=Buat file kesalahan
cbIncludeMD5=Sertakan checksum ke file
cbModeHybrid=Hybrid
cbModeLossless=Lossless
cbNoGap=Tanpa Gap
gbMode=Mode
lbBestC=Kompresi terbaik
lbBestQ=Kualitas terbaik
lbBitDepth=Contoh Format:
lbBitrate=Bitrate:
lbBitrateMode=Mode:
lbChannels=Saluran:
lbCompression=Kompresi:
lbLeast=Kompresi cepat:
lbMost=Kompresi terbaik:
lbProfile=Profil:
lbQuality=Kualitas:
lbSampleRate=Nilai Contoh:
scParams=Parameter

[CopyDialog]
0=Menyalin...
1=Memindahkan...
2=Jeda
3=Lanjutkan

[DropForm]
CB1=Jangan tanyakan kembali
RG1=Drag dan Drop

[DSPDialog]
btnEqPresets=Preset
btnReset=Kembalikan ke Semula
CB1=Penghapus Suara ( hanya Untuk Stereo)
CB3=Gunakan fading suara (Jeda / Tidak di jeda)
CB4=Gunakan fading suara saat menavigasikan dengan trek
CB5=Perubahan volume secara halus
CB6=Gabungkan trek berikutnya dengan selanjutnya
CB7=Fade in volume saat di awal trek
CB8=Fade out volume saat di trek terakhir
CB12=Izinkan cross-mixing
CB16=Hapus kesunyian saat di tepi trek tanpa memperhatikan durasi
cbEqSwitch=Alihkan ke Ekualiser
GB1=Normalisasi puncak
GB2=Mengalihkan trek secara manual
GB3=Mengganti trek secara otomatis
GB4=Normalisasi Replay Gain
GB6=Remove silence
L1=* Anda dapat mengembalikan value dengan meng-klik kiri tetikus
L2=Plugin DSP:
L4=Preamp:
L5=Value saat ini:
L6=ambang batas atas preamp:
L7=Batas permulaan preamp yang lebih rendah:
L9=Value default:
L10=Level volume target:
L12=durasi hening untuk mengaktifkan penghapusan:
L13=Ambang pendeteksian senyap:
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Pitch
lbPreamp=Preamp
lbReverb=Reverb
lbSpeed=Kecepatan
lbTempo=Tempo
lbTrueBass=Bass
R2=Gunakan value dari tag
R3=Analisa file "on-the-fly"
RB1=Jangan melakukan apapun
RB2=Tambahkan jeda diantara trek
tcpMixing=Mixing
tcpSilenceRemover=Remove silence
tcpSoundEffects=Efek Suara
tcpVolume=Volume

[DSPDialog.cbReplayGainSource]
i[0]=Sumber: File
i[1]=Sumber: Album

[EditorForm.RegisterFmt]
i[0]=Tanpa perubahan
i[1]=Semua kata dengan huruf kapital
i[2]=Kata pertama dengan huruf kapital
i[3]=SEMUA DALAM HURUF BESAR
i[4]=semua dalam huruf kecil

[EQPresetsDialog]
B1=Terapkan
B2=Batal
B3=Hapus
B4=Mengembalikan ke awal
Caption=Preset ekualiser

[HotkeysGroups]
AudioConverter.Content=Konversi Audio: tabel
AudioConverter.General=Konversi Audio: umum
Common.Dialogs=Umum: dialog
Common.SendTo=File: kirim ke...
Common=Umum
MusicLibrary.GroupingTree=Perpustakaan Musik: struktur pengelompokan
MusicLibrary.Table=Perpustakaan Musik: tabel
MusicLibrary=Perpustakaan Musik: umum
Player.Navigation=Pemutar: navigasi
Player.PlayableFile=Pemutar: memainkan file
Player.PlaybackControl=Pemutar: kontrol pemutaran belakang
Player.Visualizations=Pemutar: visualisasi
Playlist.AddFiles=Playlist: menambahkan file
Playlist.Deletion=Playlist: penghapusan file
Playlist.Search=Playlist: Cari
Playlist.SelectedFiles=Playlist: file yang dipilih
Playlist.Sorting=Playlist: mengurutkan
Playlist=Playlist
TagEditor.Content=Editor Tag: Tabel
TagEditor.CurrentFile=Editor Tag: saat ini yang dipilih
TagEditor.Functions.BPM=Editor Tag: fungsi - kalkulasi BPM
TagEditor.Functions.ReplayGain=Editor Tag: fungsi - kalkulasi ReplayGain
TagEditor.Functions=Editor Tag: fungsi
TagEditor.Tree=Editor Tag: struktur

[InfoBar]
CB0=Sebagai Bar Informasi|Sebagai Kartu
CB1=Saat memulai pemutaran belakang, selama:
CB2=Di kiri|Di kanan|Di tengah
CB3=Tampilkan diatas desktop|Tampilkan dibawah desktop
CB4=Tampilkan seni album
CB6=Tampilkan lebih dari aplikasi layar penuh jika memungkinkan
CB7=Terapkan hanya di latar belakang
CB8=Selalu
CB9=Sebelum pemutaran ulang berhenti, selama:
GB0=Tampilkan informasi tentang file yang dimainkan
GB1=Tampilkan
GB5=Lihat
M1=Latar Belakang
M2=Baris %d
M3=Font
M4=Warna Teks
P1=Bar Informasi

[MSG]
1=Playlist baru
2=Masukkan nama
3=Perpustakaan Musik
4=Tindakan ini akan menghapus file dari hard drive! Proses?
5=(dinonaktifkan)
6=File atau folder tidak ditemukan!
7=Minimalkan ke baki
8=Tampilkan jendela utama
9=Namai ulang
10=Volume
11=Posisi
12=Mainkan
13=Mainkan dari awal
14=Jeda
15=Preset yang ditetapkan pengguna
16=Pilih semua
17=Mati|Hidup
18=Kirim file
19=Tombol pintasan ini antara tidak valid atau sudah siap digunakan di aplikasi lainnya
21=Tindakan ini akan menutup semua playlist, kecuali yang aktif. Proses?
22=Tulis ke file
23=Pratinjau
24=Topmost
25=Tidak dapat menyimpan perubahan di file "%s", kemungkinan dikunci oleh aplikasi lain.
26=Tindakan ini akan mengganti tag pada file audio. Proses?
27=Komposer
28=Layar ditentukan oleh posisi Jendela Utama|Layar %d: Kedua (%s)|Screen %d: Primer (%s)
29=Folder "%s" tidak ditemukan
30=Tidak dapat menghapus salah satu plugin, karena digunakan oleh aplikasi:
31=Selesai...
32=Mode daftar putar tunggal:\nTidak mengubah daftar putar karena dikunci!
33=Cari
34=File lokal
35=Tidak di kelompokkan
36=Cari file...
37=Hanya baca |Ditugaskan ke pragambar
38=Opsi ini menonaktifkan kemampuan untuk membuat lebih satu daftar putar. \nJika kamu pilih opsi ini tab daftar putar lainnya akan otomatis ditutup!
39=Kualitas
40=Simpan sebagai
41=Unduh dari internet
42=Format:
43=(default)
44=Kecepatan
45=Keseimbangan
46=Membuka...|Buffering...
47=Tangkapan Radio
48=Judul
49=Case
50=Pintasan ini sudah digunakan!
51=Lompat ke waktu:
52=Format tidak valid
53=Versi baru telah tersedia. Unduh sekarang?
54=SoundFonts
55=Value saat ini
56=untuk mengurutkan oleh folder, gunakan karakter "\" di templat
57=Apakah anda yakin untuk mengembalikan stats?|Apakah anda yakin untuk mengembalikan stats untuk file yang dipilih?
58=Templat baru
59=Menghapus File Secara Permanen | File yang diikuti tidak terhapus karena kesalahan sistem:
60=Ekspresi...
61=Operasi belum selesai. Apakah Anda ingin membatalkannya?
62=Beberapa operasi belum selesai! Apakah Anda ingin membatalkannya?
63=Cari file:
64=Ukuran:
65=Tanggal dibuat:
66=Tidak ada yang ditemukan
67=Memperbarui...
68=Ukuran DB sebelum dikompres: %s\nUkuran DB setelah dikompres: %s\nTersimpan: %s.
69=Terapkan
70=Batal
71=Diperlukan izin hak administrator
72=Tipe file:
73=Memuat...
74=Folder profil
75=Urutkan berdasarkan templat
76=Set rating pengguna %s
77=Cari otomatis
78=File baru
79=Transparan
80=Pratinjau
81=Lirik
82=Lokasi file...
83=Hak cipta
84=Perubahan akan diterapkan setelah memulai ulang aplikasi
85=Rating Pengguna
86=Salin
87=Tempel
88=Potong
89=Sumber
90=Hasil
91=Tindakan ini akan menghapus preset "%s". Proses?
92=Semua|Addons|Dekoder|Visualisasi|DSP
93=Menambahkan file...
94=Ulangi bagian "A-B" [mati]|Poin "A" menetapkan|Ulangi bagian "A-B" [aktif]|
95=Menyambungkan ulang di %s sec
96=Peringatan! Tindakan ini akan mengembalikan daftar preset ke semula!
97=Simpan keadaan pemutar saat ditutup
98=Gunakan Pemutar Mini saat di minimalkan ke baki
99=Editor preset
100=Album
101=URL
102=Artis
103=Judul
104=Komentar
105=Genre
106=Hapus tag
107=Tahun
108=Trek #
109=Disk #
110=Sampul album
111=SoundFonts tidak ditemukan atau tidak valid
112=<kosong>
113=Selesai!
114=Tindakan ini akan menghapus semua file dan statistik dari database! Lanjutkan?
115=Durasi
116=File|Folder|Playlist
117=Dimainkan
118=Ditambahkan
119=Rating
120=Mengelola playlist
121=Delay:
122=Tutup
123=Salin file ke papan klip
125=Katalog
126=Silahkan tunggu...
127=Jumlah yang Dimainkan
128=Salin ke %s|Pindah ke %s
129=Pengisian otomatis (RMB - pemilihan templat)
130=Artis Album
131=Mengkonversi:
132=Namai ulang
133=Pengaturan
134=Dijeda
135=Ubah ukuran...
136=Pengaturan telah diubah. Apakah anda yakin untuk menyimpan perubahan?
137=Drive yang dapat Dipindah|CD-Drive
138=Terapkan ke
139=Komputer akan dimatikan dalam %s
140=Publisher
141=dB
142=Peringatan! Aplikasi lain tidak akan dapat mengeluarkan suara jika jenis perangkat keluaran ini digunakan di AIMP.
143=Preimage: |Tidak Ada|Folder|Perpustakaan Musik|Playlist
144=Di enkode oleh
145=Mood
146=Bagian Kompilasi
147=Katalog
148=Penulis lirik
149=Konduktor
150=Jendela
151=msec
152=Secara otomatis
153=sec
154=min
155=B|KB|MB|GB
156=Jalur file Absolut
157=Urutkan file setelah menambahkan ke playlist oleh templat:
158=Menunggu otorisasi...\nHarap selesaikan permintaan otorisasi di browser Anda.\n\nUntuk membatalkan operasi, tutup saja jendelanya.
159=Modus batch
160=Tidak ada hasil yang cocok dengan kueri penelusuran

[Options]
bCancel=Tutup
btnReset=Atur ulang ke default
Caption=Preferensi
miResetPage=Atur ulang pengaturan pada halaman saat ini
miResetProfile=Atur ulang semua pengaturan dan data pengguna
miResetSettings=Atur ulang semua pengaturan
wcResetProfile=Operasi ini akan __MENGHAPUS__ semua daftar putar, tampilan, pengaturan, statistik, dan data aplikasi lainnya. Apakah Anda benar-benar ingin melanjutkan?
wcResetSettings=Operasi akan mengatur ulang semua pengaturan aplikasi ke default. Lanjutkan?

[OptionsFrameAddFiles]
C1=Menambahkan file
C9=Umum
C10=Buka file dari aplikasi eksternal
C11=Drag and drop
CB1=Tanyakan pengguna
CB2=Expand playlist dengan menandai file saat menambahkan ke playlist
CB3=Tambahkan seluruh folder
CB6=Autoscan playlist setelah menambahkan file
CB9=File yang dibuka akan dimainkan langsung
CB15=File yang ditambahkan akan dimainkan langsung
CB19=Memulai pemutaran secara langsung
CB48=Buka file playlist di tab baru
CB59=Urut berdasarkan nama file
L1=Tindakan default
L5=Jika satu file dikirim:
L7=Ketika file sedang dibuka:

[OptionsFrameAddFiles.CBA]
i[0]=Buat playlist baru
i[1]=Tambahkan ke playlist saat ini
i[2]=Tambahkan ke playlist kosong "Bawaan"

[OptionsFrameAddFiles.RG4]
i[0]=Tambahkan file ke posisi saat ini
i[1]=Tambahkan file ke playlist terakhir
i[2]=Tambahkan file ke playlist awal
i[3]=Tambahkan dan mix file di playlist

[OptionsFrameAssoc]
B1=Tipe file
C1=Asosiasi file
CB1=File Audio
CB2=Playlist
CB3=Skin

[OptionsFrameConvertor]
C1=Pengaturan Konversi
C18=Tindakan
Caption=Konversi
CB1=Perluas file oleh sheet CUE saat menambahkan ke tabel
CB4=Tampilkan stats setelah mengkonversi
CB6=Mainkan suara jika konversi selesai
GB1=Saat selesai mengkonversi
L1=Utas:
L2=Maksimal nomer pada utas tergantung dari nomer core CPU.

[OptionsFrameExtraMeta]
B1=Flush
Caption=Informasi Tambahan
CB1=Simpan album art ke folder file menggunakan templat:
CB2=Cari di Internet
CB3=Simpan file lirik ke folder file secara otomatis
CB4=Cari di folder file
CB5=Cari di tag file
GB1=Cari di Internet
GB2=Izinkan Caching
GB3=Cari di folder file
GB4=Cari di tag file
L2=Maksimal ukuran file untuk diunduh:
L3=Caching mengurangi jumlah akses disk, menghemat lalu lintas Internet, mempercepat pencarian album art.
L4=Hapus rekaman dari cache setelah:
L5=Hari
pctAlbumArts=Seni Album
pctLyrics=Lirik
W1=* Anda harus punya plugin yang terpasang untuk menyediakan kemampuan ini

[OptionsFrameHotkeys]
B10=Bawaan
C1=Pintasan papan ketik
c[0]=Nama perintah
c[1]=Lokal
c[2]=Global 1
c[3]=Global 2

[OptionsFrameInterface]
C1=Animasi
C3=Transparan
Caption=Antarmuka
CB1=Izinkan per-pixel semi-transparansi
CB2=Tampilkan waveform file yang diputar di bilah pencarian *
CB3=Animasikan jendela yang di-pin ke jendela lainnya saat menampilkan atau menyembunyikan
CB4=Animasikan jendela saat menampilkan atau menyembunyikan ke mode toolbar desktop
CB5=Tampilkan visualisasi spectrum saat file dimainkan *
CB28=Animasikan keadaan tampilan visual yang hidup *
CB30=Izinkan efek fading
CB35=Animasikan playlist saat tab digulir *
CB38=Nonaktifkan ke-transparan saat jendela aktif
CB39=Mennonaktifkan transparansi jika jendela fokus pada tetikus
CB42=Perubahan tranparansi smooth
CB52=jepretkan jendela ke tepi layar dan jendela AIMP lainnya
CB68=Gunakan smoothing
CB71=Ganti visualisasi setiap:
CB75=Cyclical
GB1=Templat untuk label statis *
GB3=Templat untuk baris berjalan *
GB4=Mode Malam
GB5=Warna Skema
GB7=Mode Layar Penuh
GB10=Perubahan visualisasi
L1=*Skin harus mendukung fitur ini
L2=Ukuran Teks:
L10=Perbarui setiap:
L21=Memulai mode layar penuh di tampilan:
L23=Ini akan membuat lebih lambat tetapi membuat gambar lebih baik saat diperbesar
pcpGeneral=Umum
pcpTemplates=Menampilkan Data
pcpVisuals=Visualisasi

[OptionsFrameInterface.cbNightMode]
i[0]=Otomatis (untuk Windows 10/11)
i[1]=Dinonaktifkan
i[2]=Aktifkan

[OptionsFrameInterface.rsRun]
i[0]=Memindahkan: dinonaktifkan
i[1]=Memindahkan: dari kanan
i[2]=Memindahkan: dari kiri

[OptionsFrameInterface.rsShow]
i[0]=Memulai: dinonaktifkan
i[1]=Memulai: dari kiri
i[2]=Memulai: dari kanan
i[3]=Memulai: dari atas
i[4]=Memulai: dari atas

[OptionsFrameLang]
C1=Pilih bahasa antarmuka
Caption=Bahasa
L0=lokal sistem
L1=Konversi string non-Unicode sesuai dengan
L2=Primer
L3=Tambahan

[OptionsFrameMLMain]
B1=Pemantauan File...
C1=Perpustakaan Musik
Caption=Perpustakaan Musik
CB1=Set rating pengguna
CB2=Memulai pemutaran
CB3=Pemutaran sudah dicatat
CB4=Tampilkan peringkat, sebagai gantinya peringkat yang ditentukan pengguna, jika peringkat pengguna tidak ditetapkan
CB5=Sinkronisasikan rating yang ditetapkan pengguna dengan tag file audio
CB6=Selalu tampilkan konten subfolder
CB7=Gabungkan level pengelompokkan yang kosong bila memungkinkan
GB1=Umum
GB2=Ketika menambahkan file ke database
GB3=Rating
GB4=pemutaran dicatat
L1=Minimal permulaan untuk durasi file:
L2=Catatan pemutaran setelah dimainkan:\Tetapi tidak lebih dari 4 menit
L3=Kalkulasikan rating berdasarkan statistik terakhir:
L4=Hari
L6=Klik di sini untuk menulis peringkat yang sudah ada ke file tag

[OptionsFrameNet]
C21=Opsi sambungan internet
Caption=Sambungan
CB1=Gunakan koneksi langsung
CB2=Gunakan default sistem
CB3=Konfigurasi proxy manual
L79=Timeout:
L98=Kata sandi:
L106=Server:
L107=Port:
L108=Pengguna:

[OptionsFramePlayer]
C19=Gulir item tabel dengan roda tetikus
Caption=Pemutar
CB21=Tetap di atas
G1=Mengontrol
GB4=Kontrol dengan tombol pintasan
GB5=Kendalikan dengan tetikus
GB15=Salin templat ke papan klip
L12=Gulir normal
L13=Ubah kecepatan dengan
L14=Ganti posisi saat menekan tombol pintasan dengan
L15=Ubah tempo dengan
L16=Ganti volume saat menekan tombol pintasan dengan
L18=Gulir dengan menekan "%s"
L33=Klik Tengah:

[OptionsFramePlayer.MOBox]
i[0]=(tidak ada)
i[1]=Mainkan/Jeda
i[2]=Tambahkan file

[OptionsFramePlayerBehavior]
C1=Otomatis
CB1=Kembalikan posisi pemutaran
CB7=Ulangi playlist dengan satu file
CB32=Otomatis-menyesuaikan preset ekualiser untuk trek
CB33=Kembalikan posisi pemutar untuk setiap playlist
CB47=Setiap playlist memiliki mode pemutarannya sendiri (normal / acak)
CB48=Simpan status pemutar selama navigasi playlist melalui tombol "file berikutnya / sebelumnya"
CB49=Lewati kembali %0:s  saat mulai jika pemutaran dijeda lebih dari %1:s
CB58=Otomatis melompat ke trek berikutnya
CB59=dan tangguhkan pemutaran
GB1=Umum
GB2=Saat aplikasi dimulai
GB3=Mode pemutaran
GB4=Saat di akhir playlist
GB5=Saat penghapusan file yang dimainkan
GB6=Fokus memutar file dalam daftar putar:
L1=Mode pemutaran:

[OptionsFramePlayerBehavior.RG1]
i[0]=Mulai pemutaran
i[1]=Restore the state
i[2]=Jangan melakukan apapun
i[3]=Jeda pemutaran

[OptionsFramePlayerBehavior.RG2]
i[0]=Lompati ke playlist berikutnya
i[1]=Ulangi Playlist
i[2]=Stand by

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Ulangi trek
i[2]=Acak

[OptionsFramePlayerBehavior.RG4]
i[0]=Jangan melakukan apapun
i[1]=Hentikan pemutaran
i[2]=Loncati ke trek berikutnya

[OptionsFramePlayerBehavior.RG5]
i[0]=Hanya jika daftar putar tidak digunakan
i[1]=Tidak pernah
i[2]=Selalu

[OptionsFramePlaylistBehavior]
C6=Tindakan
Caption=Playlist
CB1=Hapus daftar putar saat menutup tab
CB2=Buka bookmark di playlist baru "Bookmark"
CB3=Simpan jalur file absolut (disarankan)
CB4=Simpan playlist "Bawaan"
CB8=Tanyakan nama playlist saat dibuat
CB31=Simpan antrian saat aplikasi keluar
CB46=Tutup playlist dengan dobel-klik di tab
CB56=Tanyakan untuk konfirmasi saat penghapusan file dari hard drive
CB57=Mode Daftar Putar Tunggal
GB1=Menyimpan
GB2=Umum

[OptionsFramePlaylistView]
bCancel=Batal
bOk=OK
C1=Opsi lihat
Caption=Lihat konten
CB50=Tampilkan tentang Informasi file yang dipilih
cbAbsoluteNumeration=Penomoran Absolut
cbCollapseUnusedGroups=Perluas grup yang tidak digunakan secara otomatis
cbGroupMode=Aktifkan grup
cbMergeGroups=Gabungkan kategori serupa secara otomatis
cbShow2ndLine=Tampilkan baris kedua dengan info
cbShowDuration=Tampilkan durasi kolom
cbShowExpandBtns=Tampilkan tombol grup secara utuh
cbShowMarks=Tampilkan rating
cbShowNumbers=Tampilkan nomer trek
cbShowSwitches=Tampilkan kolom pengalihan
gbFormating=Pengaturan Format
gbGrouping=Pengaturan pengelompokan
gbLayoutSettings=Pengaturan Layout

[OptionsFramePlugins]
B1=Mulai ulang sekarang
Caption=Plugin
L1=Beberapa plugin yang dimuat tidak digunakan oleh aplikasi ini
lbURL=Dapatkan plugin lainnya
N1=Hapus
N2=Muat yang dipilih
N3=Muat semua
N4=Pilih yang tidak dimuat
N5=Tidak dimuat semua
N6=Bongkar non-standar

[OptionsFramePlugins.cbFilter]
i[0]=Semua
i[1]=Dimuat
i[2]=Tidak dimuat
i[3]=Tidak digunakan

[OptionsFrameRadioCap]
C1=Pengaturan umum
C22=Penangkapan Radio Internet
Caption=Radio Internet
CB2=Lewati trek jika file dengan nama yang sama sudah ada
CB65=Tangkap stream tanpa transcoding (hanya untuk MP3 / AAC / AAC+)
CB66=Tulis tag ke file
CB67=Tulis log-CUE
CB68=Ukuran buffer untuk perekaman di latar belakang:
CB69=Hapus file yang durasinya kurang dari:
GB6=Opsi tangkap
GB9=Gabungkan file
L1=Jumlah percobaan untuk menyambung kembali ketika koneksi terputus:
L2=Agen-Pengguna:
L3=Ukuran buffer:
L13=Waktu:
L24=Templat nama file:
L25=Ukuran:
L85=Simpan ke folder:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Gabungkan dengan trek
i[1]=Gabungkan dengan ukuran
i[2]=Gabungkan dengan waktu

[OptionsFrameSkins]
B2=Jelajah...
C1=Skin
lbURL=Dapatkan skin lainnya
miDelete=Hapus

[OptionsFrameSort]
Caption=Template
L1=Gunakan makro "%!" untuk pemilahan terbalik
L2=Urutkan Template
L3=Pengelompokan Template

[OptionsFrameSoundOutRemapping]
btnRemove.h=Hapus tautan
Caption=Saluran Pemetaan Ulang
L0=Preset kustomisasi memetakan ulang:
L1=Input
L2=Output
L3=Saluran %d
L4=Pilih preset yang dikustomisasi:
N1=Semua perubahan Anda akan diterapkan untuk memutar file segera jika mengedit template cocok
N2=Pemutar akan menggunakan templat default jika template kustom tidak tersedia

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Tampilkan informasi trek saat ini di taskbar
CB3=Izinkan informasi file saat ini bergulir
CB4=Tampilkan proses pemutaran belakang
CB5=Tampilkan status pemutaran pada tombol taskbar
CB6=Tampilkan keadaan pemutat sebagai warna di bar proses
CB7=Gunakan status "Tidak ditentukan" untuk streaming audio
CB18=Cegah tampilan dari tampilan mati
CB23=Tambahkan ke menu konteks Explorer
CB24=Tambahkan ke menu autorun CD/DVD
CB40=Tambahkan tautan ke menu "Jalankan"
CB41=Tambahkan ke daftar aplikasi default
CB60=Autorun
GB1=Integrasi
GB2=Tampilkan tombol di taskbar
L1=Jendela pemutar harus aktif
L99=Prioritas

[OptionsFrameTagEditor]
C1=Tindakan
Caption=Editor Tag
CB1=Izinkan untuk menggunakan ekspresi di tempat untuk pra-proses nilai bidang tag

[OptionsFrameTray]
C15=Umum
C16=Info file
C17=Kontrol tetikus
Caption=Baki
CB1=Minimalkan ke baki saat aplikasi diminimalkan
CB2=Minimalkan ke baki saat memulai
CB3=Tampilkan Pemutar Mini saat diminimalkan ke baki
CB4=Tampilkan status pemutaran di ikon baki
CB5=Selalu tampilkan ikon tray
CB13=Tampilkan info file saat tetikus diarahkan
L30=Sekali klik
L31=Klik 2 kali:
L32=Klik Tengah:
L34=Showing delay:

[OptionsFrameTray.TrayCmd]
i[0]=(dinonaktifkan)
i[1]=Tampilkan/Sembunyikan Jendela Utama
i[2]=Bawa Jendela Utama ke atas
i[3]=Info file
i[4]=AIMP Volume controller
i[5]=Mainkan/Jeda
i[6]=Tambahkan dan mainkan file
i[7]=Trek berikutnya
i[8]=Trek sebelumnya

[OptionsSoundOutFrame]
C1=Opsi pemutaran
Caption=Pemutaran belakang
CB1=Pra-muat trek berikutnya saat sedang diputar (membutuhkan memori lainnya)
CB2=Kontrol volume logaritmik
CB3=Kontrol volume terkompensasi kenyaringan suara
L1=Tipe output suara:
L2=Perangkat:
L3=Parameter:
L4=Ukuran cache:
L5=Pilih saluran yang akan digunakan untuk output

[OptionsSoundOutTransformFrame]
B1=Pengelola DSP
C1=Transform
CB1=Izinkan saluran mixing
CB1Hint=Emulasi surround untuk file stereo / mono \ nKonversi cerdas file multichannel ke stereo / mono
CB2=Antikliping
CB2Hint=Mencegah efek awal dan kebisingan, yang muncul ketika sinyal melompati 0 dB
CB3=Dither
CB3Hint=Menekan distorsi yang muncul saat mengurangi kedalam pengambilan sampel
CB4=Izinkan penggunaan dekoder sistem
GB1=Treker Musik
GB2=Umum
L1=Resampling:
L2=Kecepatan
L3=Kualitas

[PartRepeatDialog]
B1=Set
B2=Hapus
Caption=Ulangi bagian "A-B"
L1=Poin A:
L2=Poin B:

[PlaylistExportSettings]
btnOK=OK
C4=Opsi Ekspor daftar trek
Caption=Ekspor daftar trek
CB54=Ekspor item playlist yang tersembunyi
CB55=Ekspor kategori playlist
cbDefault=Ingat pilihan saya
L26=Templat:
L27=Contoh:

[PlaylistsManagerDialog]
acImport=Impor playlist...
acImportDirs=Impor folder...
acRemove=Hapus yang dipilih dari disk
btnPreimage=Pengaturan
cbReadOnly=Kunci dari perubahan
cbShuffleMode=Mode pemutaran acak
L1=Umum
L2=Pengaturan pribadi
L3=Playlist aktif
L4=Playlist tidak aktif
L5=Pratinjau
lbPreimage=Preimage:
lbPreimageNotes=Pragambar adalah sumber data untuk daftar putar saat ini (yang dapat didasarkan pada Perpustakaan Musik, Folder, dll). Untuk menyinkronkan dengan pragambar, tekan "Muat ulang data dari preimage". \ N \ n Sinkronisasi hanya dalam satu arah: Preimage -> Playlist.
lbStorage=Lokasi:

[QTEAlbumArtEditor]
btnCancel=Batal
btnOk=OK
Caption=Editor Album Art
lbScale=Faktor Skala:
lbSizes=Ukuran:
pnlCrop=Potong
pnlScale=Ubah ukuran

[QteCustomFields]
btnCancel=Batal
btnOK=OK
Caption=Bidang yang tidak diketahui
miCopy=Salin
miCopyAsUTF8=Salin sebagai string-UTF8
miCopyAsUTF16BE=Salin sebagai string-UTF16BE
miCopyAsUTF16LE=Salin sebagai string-UTF16LE
miDelete=Hapus
miExtractAll=Simpan sebagai...
miExtractSelected=Simpan yang dipilih sebagai...

[QTEExpressions]
btnCancel=Batal
btnOK=OK
Caption=Ekspresi
lbTitle=Ketik ekspresi yang akan digunakan sebagai pra-prosesor untuk nilai bidang pengeditan untuk semua file yang dipilih
W1=Ekspresi harus dimulai dari "="

[QTEForm]
acMemoClear.h=Bersihkan
acMemoLoad.h=Muat dari file...
acMemoSave.h=Simpan Sebagai...
bCopyTo=Salin ke...
Caption=Editor Tag
L1=Muat
L2=Simpan
L3=Batal pilih untuk menghapus album art dari file, simpan untuk perubahan
lbCustomFields=Bidang yang tidak diketahui...
T1=Dasar
T2=Lirik
T3=CUE
T4=Informasi

[QueueDialog]
Caption=Pengelola antrian
CB1=Jeda
L1=Total waktu:

[QueueDialog.ListView]
c[0]=Nomor
c[1]=Nama file
c[2]=Playlist
c[3]=Durasi

[SearchForm]
B1=Opsi pencarian
B2=Tutup
Caption=Pencarian lanjutan
CB1=Cari di judul
CB2=Cari di artis
CB3=Cari di album
CB4=Cari di genre
CB5=Cari nama file lengkap
CB6=Autosearch
L1=(Semua)
N1=Mainkan
N6=Cari di playlist

[SearchForm.Table]
c[0]=Judul
c[1]=Playlist
c[2]=Indeks di antrian

[Templates]
%Album= - album
%AlbumArtist= - artis album
%AlbumGain=- value replay gain untuk album
%Artist= - artis
%BitDepth= - bit depth
%Bitrate= - bitrate
%BPM= - beats per minute
%Caps2(A)=- Semua Kata Dengan Huruf Besar, MENGUMPULKAN SouRCE CaSE
%Caps(A)=- Semua Kata Dengan Huruf Kapital
%Case(..)= - Mengembalikan uraian tidak kosong pertama
%Catalog= - nama katalog
%Channels= - saluran
%Chapter=- bab saat ini
%Char(A)= - karakter dengan kode A
%CleanTitle(A)= - Menghapus dari informasi string tentang menampilkan artis
%Comment= - komentar
%Composer= - komposer
%Conductor= - konduktor
%Copyright= - hak cipta
%Dec(A,B)=- turunkan value A oleh B.
%Detransliterate(A)= - de-transliterasi karakter Cyrillic dari alfabet Latin
%DiskNumber= - nomer disk
%DiskTotal= - jumlah nomer di disk
%Duration= - durasi trek
%EncodedBy= - dienkode oleh
%ExtractFileExt(A)= - mengekstraksi ekstensi file A
%FileCreatedDate= - file dibuat tanggal
%FileCreatedDateAndTime=- file yang dibuat berdasarkan tanggal dan waktu
%FileCreatedTime= - file dibuat waktu
%FileDir(..)= - jalur lengkap ke direktori induk
%FileFormat= - format file
%FileModifiedDate= - tanggal file diubah
%FileModifiedDateAndTime=- file yang sudah dimodifikasi berdasarkan tanggal dan waktu
%FileModifiedTime= - waktu file diubah
%FileName= - nama file penuh
%FileParentDir(..)= - nama direktori induk
%FileSize= - ukuran file
%Format(A,B)=A - String format untuk nilai numerik, B - nilai
%Genre= - genre
%IF(A,B,C)== C, if A is empty, otherwise - B
%IFEqual(A,B,C,D)== C, if A = B, otherwise - D
%IFGreater(A,B,C,D)== C, if A > B, otherwise - D
%IFGreaterOrEqual(A,B,C,D)== C, if A >= B, otherwise - D
%Inc(A,B)=- naikkan value A oleh B.
%Index= - posisi di daftar
%ISRC=- kode ISRC
%LastPlayDate= - Terakhir diputar tanggal
%LastPlayTime= - Terakhir diputar jam
%Length(A)= - panjang untuk string A
%Link= - URL
%Low(A)= - huruf kecil
%Lyricist= - penulis lirik
%Lyrics= - lirik
%Mark= - rating yang ditetapkan pengguna
%Mood= - mood
%NewLine= - tambahkan jeda baris
%PlayCount= - jumlah dimainkan
%PrefixToTail(A)= - pindahkan "The" dan awalan "A" untuk akhir dari string A
%PrefixTrim(A)= - hapus "The" dan awalan "A" dari string A
%Publisher= - publisher
%Random(..)=- nomer diacak dari 1 ke argumen yang spesifik
%Rating= - Peringkat otomatis trek
%RemoveFileExt(A)=- hapus ekstensi file dari namafile A
%Replace(A,B,C)=, di mana A adalah string sumber, nilai B untuk menemukan, nilai C untuk diganti
%SampleRate= - contoh sampel
%StrCopy(A,B,C)= - menyalin dari posisi karakter A dari posisi B, C - jumlah karakter yang akan disalin
%StrLeft(A,B)= - menyalin karakter B pertama dari string
%StrPos(A,B)= - cari sub-string A di string B
%StrRight(A,B)= - menyalin karakter B terakhir dari string
%StrTrim(A)= - menghapus trailing dan leading ruang putih dari string A
%TimeCode= - posisi memainkan file dengan format "H:MM:SS.ZZZZ"
%Title= - judul
%Today(..)= - tanggal dan waktu saat ini, format default "yyyy.MM.dd hh:mm:ss"
%TrackGain= - value replay gain untuk trek
%TrackNumber= - nomer trek
%TrackTotal= - jumlah nomer di trek
%Transliterate(A)= - Transliterasi karakter Cyrillic ke alfabet Latin
%Up(A)= - HURUF BESAR
%Value= - value saat ini
%Year= - tahun dirilis

[Templates.Categories]
0=Umum
1=Case
2=Kondisi
3=String
10=Meta
11=File
20=Stats

[Updater]
B1=Periksa untuk pembaruan
B2=Pasang
Caption=Periksa Pembaruan
CB1=Jangan ingatkan tentang versi ini
L1=Versi anda:
L2=Versi saat ini:
L3=Periksa pembaruan secara manual
L4=Versi baru telah tersedia: %s
L5=Perbarui ke
L6=rilis stabil|versi uji coba (Beta)|versi pengembangan (Alpha)
W1=PERINGATAN! versi yang anda pilih sangat tidak stabil dan mengandung banyak bug! proses?

